
/* Class = "NSWindow"; title = "Uložit šablonu"; ObjectID = "1"; */
"1.title" = "Uložit šablonu";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Nový název šablony"; ObjectID = "5"; */
"5.ibExternalAccessibilityDescription" = "Nový název šablony";

/* Class = "NSTextFieldCell"; title = "Můj úžasný přechod"; ObjectID = "6"; */
"6.title" = "Můj úžasný přechod";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Uložit šablonu"; ObjectID = "16"; */
"16.ibExternalAccessibilityDescription" = "Uložit šablonu";

/* Class = "NSButtonCell"; title = "Zveřejnit"; ObjectID = "17"; */
"17.title" = "Zveřejnit";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Zrušit"; ObjectID = "18"; */
"18.ibExternalAccessibilityDescription" = "Zrušit";

/* Class = "NSButtonCell"; title = "Zrušit"; ObjectID = "19"; */
"19.title" = "Zrušit";

/* Class = "NSButtonCell"; title = "Přidat nepoužívaná média"; ObjectID = "23"; */
"23.title" = "Přidat nepoužívaná média";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Výběr motivů"; ObjectID = "40"; */
"40.ibExternalAccessibilityDescription" = "Výběr motivů";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "42"; */
"42.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Motiv 1"; ObjectID = "43"; */
"43.title" = "Motiv 1";

/* Class = "NSMenuItem"; title = "Motiv 2"; ObjectID = "44"; */
"44.title" = "Motiv 2";

/* Class = "NSMenuItem"; title = "Motiv 3"; ObjectID = "45"; */
"45.title" = "Motiv 3";

/* Class = "NSTextFieldCell"; title = "Motiv:"; ObjectID = "48"; */
"48.title" = "Motiv:";

/* Class = "NSTextFieldCell"; title = "Název šablony:"; ObjectID = "50"; */
"50.title" = "Název šablony:";

/* Class = "NSTextFieldCell"; title = "Zadejte název přechodu Final Cut Pro a vyberte složku, do níž jej chcete uložit. Také můžete k šabloně přiřadit motiv."; ObjectID = "52"; */
"52.title" = "Zadejte název přechodu Final Cut Pro a vyberte složku, do níž jej chcete uložit. Také můžete k šabloně přiřadit motiv.";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Výběr kategorií"; ObjectID = "54"; */
"54.ibExternalAccessibilityDescription" = "Výběr kategorií";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "56"; */
"56.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Kategorie 3"; ObjectID = "57"; */
"57.title" = "Kategorie 3";

/* Class = "NSMenuItem"; title = "Kategorie 2"; ObjectID = "58"; */
"58.title" = "Kategorie 2";

/* Class = "NSMenuItem"; title = "Kategorie 1"; ObjectID = "59"; */
"59.title" = "Kategorie 1";

/* Class = "NSTextFieldCell"; title = "Kategorie:"; ObjectID = "60"; */
"60.title" = "Kategorie:";

/* Class = "NSMenuItem"; title = "Žádný"; ObjectID = "62"; */
"62.title" = "Žádný";

/* Class = "NSMenuItem"; title = "Nový motiv…"; ObjectID = "63"; */
"63.title" = "Nový motiv…";

/* Class = "NSMenuItem"; title = "Nová kategorie…"; ObjectID = "77"; */
"77.title" = "Nová kategorie…";

/* Class = "NSButtonCell"; title = "Zveřejnit jako generátor Final Cut"; ObjectID = "120"; */
"120.title" = "Zveřejnit jako generátor Final Cut";

/* Class = "NSButtonCell"; title = "Uložit ukázkový film"; ObjectID = "128"; */
"128.title" = "Uložit ukázkový film";
